/* Localized kind: Album */
"Album" = "Album";

/* Localized kind: App */
"App" = "App";

/* Localized kind: Audio Book */
"Audio Book" = "Audio Book";

/* Localized kind: Book */
"Book" = "Book";

/* Localized kind: E-Book */
"E-Book" = "E-Book";

/* artist name format string: %@ (%@) */
"FORMAT_STRING_ARTIST_NAME" = "%@ (%@)";

/* store item price: free */
"Free" = "Free";

/* Localized kind: Movie */
"Movie" = "Movie";

/* Localized kind: Music Video */
"Music Video" = "Music Video";

/* ok button */
"OK" = "OK";

/* Localized kind: Podcast */
"Podcast" = "Podcast";

/* Localized kind: Song */
"Song" = "Song";

/* network error alert msg */
"There was an error reading from iTuens Store. Please try again." = "There was an error reading from iTuens Store. Please try again.";

/* Localized kind: TV Episode */
"TV Episode" = "TV Episode";

/* unknown artist name
   Unknown artist name */
"Unknown" = "Unknown";

/* network error alert title */
"Whoops..." = "Whoops...";

